{
  "RubenJuarez": {
    "name": "Rubén Juárez D' Ámbola",
    "areas": [],
    "photo": "/assets/extra/Talentos/Ruben-Juarez.jpeg",
    "linkedin": "https://www.linkedin.com/in/rub%C3%A9n-ju%C3%A1rez-d%C2%B4%C3%A1mbola-769044155/",
    "description": "<p>Seeking to be a <strong>lighthouse</strong> means understanding oneself as the highest, being the one who guides and directs, setting the destination and the goal to follow. Taking charge of its <strong>architecture</strong> is also a very high responsibility, which involves a deep and serious creative effort, at the same time loose, free, and extremely original.</p><p>The idea of this formal element has always been linked to <strong>light</strong>, visibility from the most distant points, and the tranquility that arriving at <strong>destination</strong> or knowing how to do so implies for travelers throughout history.</p><p>Our story today is not very different. We also need those <strong>marks</strong> in the sky and on the ground that indicate what to do and how to do it.</p> <p>A <strong>Research Center</strong> is a lucid and spatially concentrated landmark that houses professionals who see beyond.</p> <p>From a <strong>privileged</strong> place that tends to the <strong>transcendent</strong>, with that unique and total perspective, they will be able to light the necessary light that can guide and accompany.</p><p>The commitment to generate the right spatial idea for such a specific and special activity was as challenging as it was arduous and attractive.</p><p>What better than to resort to the relationships of measures and shapes already present in the same creative activity that generated everything, the so-called <strong>golden ratio</strong>.</p><p>We applied an ascending and vertical relationship from the center of the <strong>earth</strong> to the <strong>sky</strong> based on it and its mobile expression, two universes in the process of knowledge. Thus, we unite the object of research in a line that rises and falls fluidly and continuously, taking and carrying <strong>information</strong>. This is an <strong>arrow</strong> that is born as a physical element, to dematerialize and transform into a trait of pure light. For this reason, it can rise without limits and be observed without limits.</p><p>From this axis of rotation, a centrifugal force logically and centrifugally generates other points of more light. These are materialized in translucent semi-spheres that house different areas for various sciences that will be part of the research system in question. These domes can multiply as science seeks and finds new paths.</p><p>Teams of <strong>professionals</strong> applied to less visible, but more intelligent and necessary work. Ascending and centrifugal movement in the midst of the silence of the perfect environment. Our expectant and witnessing Mendoza mountain. All below, ready and attentive to follow the steps of every new discovery. Each in their place. The Juárez D Ambola Architects Studio, responsible for giving it skin, shape, functionality, beauty, and appropriate materiality, has already begun and will continue working to take the necessary steps to achieve the most accurate and correct architectural project for such a sublime objective.</p><p>It is more than clear that for us, as the selected Architecture Studio, the commission of a professional task of this magnitude distinguishes us, makes us proud, positions us, and encourages us to continue in the sense and direction chosen for more than 40 years: offering the client the most creative and feasible ways to formally and functionally resolve the space needed to develop their activity.</p>"
  },
  "DanielPortnoy": {
    "name": "Daniel Portnoy",
    "areas": [],
    "photo": "/assets/extra/Talentos/Daniel-Portnoy.jpg",
    "linkedin": "https://www.linkedin.com/in/daniel-portnoy-8884471/",
    "description": "<p>PhD and Master's in Astrophysics and Aerospace Engineer. I obtained my degrees at the Israel Institute of Technology, <strong>Technion</strong>. After completing my academic studies, I developed avionic systems for the Israeli Air Force and continue to be a consultant for the Israeli Government on various defense projects, such as the ballistic missile defense system <strong>Arrow</strong>. For over 25 years, I have been a consultant and actively work on the development of the Israeli space program. I have also disseminated the most outstanding achievements of this program at various conferences in Latin America.</p><p>For the past 15 years, I have been a technological educator for high school students, using space and satellites as an educational platform, leading a group of professionals from various disciplines, mentors in the <strong>Dujifat</strong> and <strong>Tevel</strong> project, in which high school students develop and integrate nanosatellites for educational purposes. These activities are carried out at the Herzliya Science Center (a city in central Israel) and the various schools selected for these programs.</p><p>Currently, I am an external professor at Tel Aviv University, where I teach several courses: “<strong>Introduction to Space Engineering</strong>”, “<strong>Satellite Orbit Mechanics</strong>”, “<strong>Satellite Angular Control</strong>”.</p><p>Being part of <strong>Faro Andes</strong> means several things to me: reconnecting technologically with the country where I was born, being part of a group of excellent professionals and technological leaders, and having the opportunity to develop cutting-edge technological projects.</p>"
  },
  "LeonardoAmurrio": {
    "name": "Leonardo Amurrio",
    "areas": [],
    "photo": "/assets/extra/Talentos/Leonardo-Amurrio.jpg",
    "linkedin": "#",
    "description": "<p>I consider myself a tireless seeker of the <strong>truth</strong>. From a very young age, I have experienced an immense passion for the hidden <strong>mysteries</strong> of life. Being part of this revolutionary research team and excellent human group brings great fulfillment and realization to my life.</p><p>I am Leonardo Demian Amurrio, an Argentinian professional with academic training in Electronic Engineering and a Bachelor’s in Physics, primarily focused on researching new energy technologies and various fields of disruptive and non-conventional <strong>science</strong>.</p><p><strong>Self-taught</strong> and multifaceted. I have dedicated much of my life to acquiring all kinds of skills and knowledge that help me actively participate in co-creating a more prosperous world. From the technical and electronic field, such as low and high-level programming oriented to neural networks, embedded systems, and microcontrollers, to bioconstruction, agroecology, permaculture, and the study of various ontological philosophies and revolutionary social organization systems.</p><p>I firmly believe that a new world is possible; it is up to us to make it <strong>real</strong>.</p>"
  },
  "MauricioMiranda": {
    "name": "Mauricio Miranda",
    "areas": [],
    "photo": "/assets/extra/Talentos/Mauricio-Miranda.jpeg",
    "linkedin": "",
    "description": "<p>Mauricio solves problems by writing <strong>code</strong>. He is a software engineer with extensive experience in application design and architecture, team leadership, and project management. He has over 20 years of experience in software development in multiple industries, with a strong focus on <strong>geospatial</strong> technologies.</p><p>Mauricio fell in love with the project as soon as he heard about the Lighthouse. His intention is to collaborate with the team by contributing his <strong>knowledge</strong> in software development and his experience in seeking solutions with a pragmatic and <strong>iterative</strong> perspective.</p>"
  },
  "MarceloBoldrini": {
    "name": "Marcelo Boldrini",
    "areas": [],
    "photo": "/assets/extra/Talentos/Marcelo-Boldrini.jpeg",
    "linkedin": "https://www.linkedin.com/in/marmatbol/",
    "description": "<p>Since childhood, I felt the enthusiasm and interest in participating in a large research center like <strong>NASA</strong>, something we could call “a big dream”.</p><p>I studied, researched, and prepared in various topics or areas of knowledge. I had the opportunity to experience the development and creation of new environments we call: “work”, “companies”, “businesses” and to participate in projects with some complexity and magnitude, in a very broad market, full of what the mind labels as adversities, crises, successes, etc...</p><p>Design, technology, and the desire to cross borders have always been present in every strategic plan, business plan, mission and vision, objectives, etc.</p><p>After a hard and intense process of introspection, which still persists and may last forever, I began to detach myself from the laws and arts of the business world, unlearning technical premises such as plans, strategies, goals, objectives, and ambitions that chain us to the future. Everything fades away and appears, imposing, in a state of great attraction and presence: <strong>THE LIGHTHOUSE.</strong></p><p>Like a perspective view of everything that happened, I could say that I just observe and let everything pass.</p><p>Today, FARO Andes is and lives! This is where <strong>I am and exist</strong>.</p>"
  },
  "SebastianSpalenza": {
    "name": "Sebastian Spalenza",
    "areas": [],
    "photo": "/assets/extra/Talentos/Sebastian-Spalenza.jpg",
    "linkedin": "https://www.linkedin.com/in/sebastian-spalenza-77507155/",
    "description": "<p>The passion for <strong>technology</strong> and <strong>innovation</strong>, along with the constant desire to learn and face challenges, motivates me to contribute to the advancement of science. More than <strong>20 years</strong> of experience in industrial projects provide a solid foundation for offering practical and effective solutions. Being part of a scientific team where coordination and collaboration can drive knowledge and technological applications is a very motivating experience both professionally and personally.</p><p>With more than <strong>20 years</strong> of experience in the <strong>oil and gas industry</strong>, leading and executing projects in various regions of Latin America. This track record includes the implementation of innovative solutions. I have developed strong skills in managing multidisciplinary teams, focused on achieving objectives and optimizing resources.</p><p>The self-taught approach, combined with experience in various fields, has allowed me to stay at the <strong>forefront of technology</strong>, adopting new tools and methodologies. Coordinating and supervising complex projects, from planning to execution, ensuring quality standards and regulatory compliance, as well as the ability to solve problems and dedication to continuous learning, allows me to face great challenges.</p><p>Additionally, I have had the opportunity to work in various <strong>Latin American countries</strong>, adapting to different cultures and work environments. This international experience has enriched my perspective and interpersonal skills, facilitating effective collaboration with global teams. The commitment to <strong>innovation</strong> and development is constant, always seeking new opportunities to share my experience and contribute to progress.</p>"
  },
  "PedroMiralles": {
    "name": "Pedro Miralles",
    "areas": [],
    "photo": "/assets/extra/Talentos/Pedro-Miralles.jpg",
    "linkedin": "https://www.linkedin.com/in/pedro-miralles-070730174/",
    "description": "<p>Description</p>"
  },
  "MarianoChicatun": {
    "name": "Mariano Chicatun",
    "areas": [],
    "photo": "/assets/extra/Talentos/Foto-Mariano-Chicatun.jpg",
    "linkedin": "https://www.linkedin.com/in/mariano-chicatun/",
    "description": "<p>Description</p>"
  },
  "RobertoAquilano": {
    "name": "Roberto Aquilano",
    "areas": [],
    "photo": "/assets/extra/Talentos/Roberto-Aquilano.jpeg",
    "linkedin": "https://www.linkedin.com/in/roberto-oscar-aquilano-a0bba745/",
    "description": "<p><strong>Why am I at the Lighthouse?</strong> Scientific and technological advances have made it possible to address very important aspects such as health. What seemed impossible to address a few years ago is now possible to cure diseases with the help of technology. Science and technology go hand in hand. These advances are important when used for the common good, improving people's quality of life. Science and technology have also provided great benefits in the fields of education, communication, and artificial intelligence. For example, in education, it has been possible to implement more playful and interactive teaching systems. Science and technology offer us a world of knowledge, but at the same time, the opportunity to develop other cognitive skills without neglecting the human part, such as the practice of values. Since this endeavor follows that path, I am pleased to embark on this wonderful adventure. Using words and science correctly is building a better world.</p><p><br><strong>Doctor in Astronomy</strong>, graduated from the National University of La Plata. He is currently a Scientific Consultant for companies and national and international organizations, <strong>Research and Development Leader of Adetech Industrial Group S.A.</strong> and is working as a Scientific Researcher with US Universities (Texas/Colorado/Ohio/North Carolina) on <strong>NASA space science projects.</strong></p><p>He has had an extensive career in the field of sciences and their administration. He has been a <strong>Researcher at the National Scientific and Technical Research Council (CONICET)</strong>, Professor at the Faculty of Exact Sciences, Engineering, and Surveying of the National University of Rosario (UNR)</strong>, Director of the Rosario Astronomical Complex (Astronomical Observatory, Planetarium, and Experimental Science Museum)</strong>, Undersecretary of Scientific and Technological Promotion of the Secretariat of Science, Technology, and Innovation of the Province of Santa Fe</strong>, and <strong>Vice President of the Santa Fe Science, Technology and Innovation Agency</strong>, all within the scope of the Ministry of Science, Technology, and Productive Innovation of the Province of Santa Fe.</p><p>He has also served as Secretary of Science and Technology of the Faculty of Exact Sciences, Engineering, and Surveying of the National University of Rosario</strong>, Head of the Scientific Development and Technology Exchange Commission of the Organization of American States (OAS</strong>), Principal Coordinator of the Human Resources Training and Research and Development Projects Thematic Commission of the MERCOSUR RECyT</strong>, <strong>Commissioned as Senior Officer to the European Union</strong>, among other prominent roles in his career.</p>"
  },
  "VictoriaColombo": {
    "name": "Victoria Colombo",
    "areas": [],
    "photo": "/assets/extra/Talentos/Victoria-Colombo.webp",
    "linkedin": "https://www.linkedin.com/in/victoria-colombo-531ab71b2",
    "description": "<p>My name is Clara Victoria Colombo, I am a <strong>Biotechnology Graduate</strong> and <strong>Doctor in Biological Sciences</strong>. I studied at the <strong>National University of Rosario</strong>, conducting my research at the Center for Molecular and Cellular Biology in Rosario (IBR), in the molecular biology of plant proteins.</p><p>I then began a search towards applied sciences and specialized in <strong>renewable energies</strong>, proper management of organic waste, and Biogas generation. I participated in many projects of different scales and with different objectives, learning a lot in the process. I experienced the power of working with communities. At the same time, I discovered my passion for <strong>university teaching</strong>, which I currently practice at the University of Agricultural Sciences and the Polytechnic Institute.</p><p>This path led me to rethink housing and cities, the way we live and how we will live in a world that challenges us with constant changes. I dream of building a world where we can live in harmony with the environment, and the <strong>lighthouse</strong> is the place where this becomes reality.</p><p>I feel great love and respect for all living beings and nature. I am very curious and live in a constant search for answers. This search led me to find this wonderful group of people, with whom I share the desire to build, innovate, and discover new ways of living. I am grateful to belong to the lighthouse, which will undoubtedly be a light that guides us towards a better future.</p>"
  },
  "LeonardoGuse": {
    "name": "Leonardo Guse",
    "areas": [],
    "photo": "/assets/extra/Talentos/Leonardo-Guse.jpeg",
    "linkedin": "",
    "description": "<p>I am at the Lighthouse because I believe in <strong>transformation</strong> and sustainable innovation. Here, I can contribute to a more prosperous and equitable future, aligned with my values and aspirations.</p><p>My passion for <strong>research</strong> and discovery is ignited at the Lighthouse. The opportunity to work on projects that positively impact the world resonates within me and motivates me to give my best every day.</p><p>Student of <strong>biotechnology</strong>, with experience in R&D projects related to processes for obtaining hydrogen, syngas, and biomass valorization. Highly interested and very passionate about renewable energies and biomass conversion processes, with skills and experience acquired in multidisciplinary research groups in works related to the synthesis, characterization, evaluation, and development of catalytic processes.</p><p><strong>Related work experience:</strong><br> • R&D Researcher: INCAPE - UNL - CONICET / Santa Fe - Argentina / June 2017 – Present<br> • R&D Analyst and Assistant: AdeTech Industrial Group S.A. / Argentina / March 2023 – Present: Analyst and assistant in R&D projects at the Research Center<br> Areas of expertise: Heterogeneous catalysis, Reactor design, Catalytic reforming processes, Renewable energies, Lignocellulosic biomass, Bioproducts, Biofuels, Sustainable <strong>fuels</strong>.</p>"
  },
  "CoquiPace": {
    "name": "Coqui Pace",
    "areas": [],
    "photo": "/assets/extra/Talentos/Coqui-pace.png",
    "linkedin": "",
    "description": "<p>Description</p>"
  },
  "RaulComelli": {
    "name": "Raul Comelli",
    "areas": [],
    "photo": "/assets/extra/Talentos/Raul-Comelli.jpg",
    "linkedin": "",
    "description": "<p>Description</p>"
  },
  "JaimeGarcia": {
    "name": "Jaime García",
    "areas": [],
    "photo": "/assets/extra/Talentos/Jaime-Garcia.webp",
    "linkedin": "www.linkedin.com/in/jaimergarcia",
    "description": "<p>Scientific and <strong>technological</strong> development has generated impressive progress for <strong>humanity</strong>.</p><p>In my area of knowledge (<strong>mathematics</strong>, <strong>physics</strong>, and <strong>astronomy</strong>), from the 20th century onwards, there have been impressive discoveries that have given humans the opportunity to communicate instantly, obtain digital images, or travel to space, among many other things. And this is due to the <strong>investment</strong> of <strong>states</strong> and individuals in <strong>research</strong>.</p><p>From a very young age, I was involved in <strong>science</strong>, first as a curious boy, later as a conscious and constant student. Finally, I trained at the university and, along with other enthusiastic young people, created a private scientific research institute that I still direct today.</p><p>I am at the Lighthouse because I am committed to the idea of conducting research from private initiative. And also because I share the dreams of this excellent human group.</p><p><strong>Doctor</strong> in <strong>Applied Mathematics</strong> from the <strong>Federal University of Minas Gerais</strong>, Brazil, with a thesis <p>Applied to <strong>Astrophysics</strong> and with a previous master's degree in <strong>physics-mathematics</strong>.</p><p>I have worked on various projects related to measuring <strong>environmental pollution</strong>, optimizing <strong>industrial processes</strong>, and mathematical modeling of <strong>econometric</strong> and <strong>marketing</strong> variables. My current research area is focused on <strong>stellar seismology</strong>.</p><p>I am passionate about <strong>astronomy</strong> and <strong>astrophysics</strong> and am very committed to their teaching and dissemination. I have published books and given hundreds of lectures in different fields and countries on these subjects. I organize an annual <strong>astronomy</strong> event that brings together hundreds of interested people. I have a deep understanding of the sky and enjoy sharing it with others.</p>"
  },
  "ManuelaPerez": {
    "name": "Manuela Perez",
    "areas": [],
    "photo": "/assets/extra/Talentos/Foto-Manuela-Perez.jpg",
    "linkedin": "",
    "description": "<p>My name is <strong>Manuela</strong> María Pérez. I am a Chemical Engineer graduated from the National Technological University, Regional Rosario. My chosen orientation was <strong>Environmental</strong>. I lived in Rosario for 6 years while studying.</p><p>For personal reasons, I returned to my hometown of Cañada de Gómez and started working at a local company with international projection called <strong>NOVA S.A.U.</strong>. I have been working there for 15 years and hold the position of Technical Director of the Research and Development Laboratory.</p><p>During these 15 years, I have completed several courses related to my job, as well as others that were of personal interest. I also completed a postgraduate degree in <strong>University Teaching for Higher and Secondary Education</strong>, due to my passion for teaching.</p><p>I am the mother of a 4-year-old boy, whose arrival in my life has rekindled and strengthened my motivation to contribute to the world with Ideas, Projects, and Actions that make our planet a better place to live. This is one of the main reasons I felt compelled to join this powerful group of beings, <strong>Faro</strong>. I am honored to have been invited and amazed by the magic of <strong>Synchronicity</strong>. I have faith in <strong>Faro</strong>, and I have faith in us as humanity.</p>"
  }
}